/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Karelia Software, 2008";

KTPageName = "Page Photo";
KTPluginUntitledName = "Photo";
KTPluginDescription = "Page affichant une photo";

KTPageletName = "Photo Pagelet";
KTPluginUntitledName = "Photo Pagelet";
KTPluginDescription = "Small photo in the sidebar";

